{"ean":"5702015348140","name":{"nl":"CREATOR: SPEELGOEDWINKEL EN SUPERMARKT (31036)","en":"CREATOR: Toys AND SUPERMARKET (31036)","de":"CREATOR: Spielzeuge und Supermarkt (31.036)"},"slug":{"nl":"/c/lego-creator/lego/5702015348140/creator-speelgoedwinkel-en-supermarkt-31036","en":"/en/c/lego-creator/lego/5702015348140/creator-toys-and-supermarket-31036","de":"/de/c/lego-creator/lego/5702015348140/creator-spielzeuge-und-supermarkt-31-036"},"description":{"nl":"Ontdek een wereld van avontuur met de spannende 3-in-1 speelgoedwinkel en supermarkt. Koop vers fruit en groente, een krant of een koel drankje in de gezellige minisupermarkt of neem een kijkje in de leuke speelgoedwinkel ernaast, waar een coole speelgoedrobot te koop is! Op de stoep voor de winkels kun je een lekkere rode appel kopen of de kauwgomballenautomaat proberen! De voorkant van de minisupermarkt kan naar buiten draaien zodat het gedetailleerde interieur kan worden bekeken, of om een dubbele voorgevel te maken met een speelgoedwinkel en een kruidenierswinkel, elk met een eigen, uniek uithangbord. Het balkon van de speelgoed- en groentewinkel kan worden veranderd in een handige brug die de twee appartementen op de eerste verdieping met elkaar verbindt. Voeg je eigen LEGO® creaties toe aan de gebouwen op de hoofdstraat! Wat voor een winkel ga je bouwen? Je kunt de set ook ombouwen tot een postkantoor of een kiosk - dat is het mooie van de 3-in-1 sets!","en":"Discover a world of adventure with the exciting 3-in-1 toy store and supermarket. Buy fresh fruits and vegetables, a newspaper or a cool drink in the cozy mini supermarket or take a look at the fun toy store next door, where a cool toy robot is for sale! On the sidewalk in front of the stores you can buy a nice red apple or try the gumball machine! The front of the mini market can turn out to open the detailed interior can be viewed, or to make a double façade with a toy shop and a grocery store, each with its own unique sign. The balcony of the toys and vegetable store can be changed in a convenient bridge that connects the two flats on the first floor with each other. Add your own LEGO creations to the buildings on the main street! What kind of shop are you going to build? You can also convert the set to a post office or a kiosk - that's the beauty of the three-in-one sets!","de":"Entdecken Sie eine Welt voller Abenteuer mit dem spannenden 3-in-1 Spielzeugladen und Supermarkt. Kaufen Sie frisches Obst und Gemüse, eine Zeitung oder einen kühlen Drink in der gemütlichen Mini-Supermarkt oder schauen Sie sich den Spaß Spielzeugladen nebenan, wo ein kühles Spielzeug-Roboter steht zum Verkauf! Auf dem Bürgersteig vor den Geschäften können Sie einen schönen roten Apfel zu kaufen oder versuchen Sie den Kaugummiautomaten! Die Front des Mini-Markt kann sich als öffnen die detaillierte Inneneingesehen, oder eine Doppelfassade mit einem Spielzeugladen und ein Lebensmittelgeschäft, jedes mit seinem ganz eigenen Zeichen zu machen. Der Balkon des Spielwaren und Gemüseladen kann in einer bequemen Brücke, die die zwei Wohnungen im ersten Stock miteinander verbindet geändert werden. Fügen Sie Ihre eigenen LEGO Kreationen auf die Gebäude an der Hauptstraße! Welche Art von Geschäft wollen Sie bauen? Sie können auch den Satz zu konvertieren zu einem Postamt oder einem Kiosk - das ist die Schönheit der drei-in-one-Sets!"},"brand":{"name":"LEGO","description":null,"active":true,"logo":null,"createdAt":1651083106090,"updatedAt":1651083106090},"vendorPrice":29.07,"sellingPrice":44.95,"catalogPrice":40.595499999999994,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"lego-creator","name":{"nl":"LEGO Creator","en":"LEGO Creator","de":"LEGO Creator"},"slug":{"nl":"/c/lego-creator","en":"/en/c/lego-creator","de":"/de/c/lego-creator"},"googleCategory":null,"parentCategory":"lego","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651083121684,"updatedAt":1651083121684}],"variantOptions":null,"stock":[{"id":"62698771cc894a29b4f4a3e7","location":"TWM","quantity":0,"updatedAt":1651083121686}],"images":[{"url":"https://www.twm-bv.com/producten/original/lego_creator_speelgoedwinkel_en_supermarkt_31036_86969.jpg"},{"url":"https://www.twm-bv.com/producten/original/lego_creator_speelgoedwinkel_en_supermarkt_31036_2_86969.jpg"}],"attributes":[{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Kunststof","en":"Plastic","de":"Kunststoff"},"variants":null,"active":true},{"type":{"code":"age","name":{"nl":"Leeftijd","en":"Age","de":"Alter"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"8-10 Jaar, 10-12 Jaar","en":"8-10 Years, 10-12 Years","de":"8-10 Jahr, 10-12 Jahr"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Multicolor","en":"Multicolor","de":"Multicolor"},"variants":null,"active":true}],"createdAt":1651083121685,"lastImportedAt":1651083121685,"updatedAt":1651083121686,"source":"TWM","sourceId":"86969","shippingSize":"S"}